{
    "another_skill": "another skill",
    "featured_projects": "Selected Projects",
    "featured_projects_better": "Featured Projects",
    "feel_free": "Get in touch with me. I look forward to expanding my existing knowledge.",
    "header": "This is {{userName}} 's portfolio",
    "main_text": "Hi, I am a front-end developer from Lucerne, Switzerland, and I am passionate about modern, intuitive web applications.",
    "point_one": "I am flexible about where I work and enjoy working remotely. Whether in the office or from home, I do everything I can to complete projects successfully.",
    "point_three": "I am passionate about web development. I transform ideas into practical and aesthetic applications that improve the user experience.",
    "point_two": "I enjoy taking on new challenges and expanding my knowledge of technologies to continuously improve my skills.",
    "project_overview": "Explore a selection of my work here - Interact with projects to see my skills in action.",
    "skills_overview": "I have worked on various projects, particularly working with React and Next.js. I am open to new technologies and methodologies to continuously improve my skills and stay at the forefront in the ever-evolving world of web development.",
    "skills_to_learn": "skills I'm currently learning",
    "who_i_am": "Who I am",
    "you_need": "You need",
    "projects": {
        "join": {
            "description": "Task manager inspired by the Kanban System. Create and organize tasks using drag and drop functions, assign users and categories."
        },
        "da_bubble": {
            "description": "This App is a Slack Clone App. It revolutionizes team communication and collaboration with its intuitive interface, real-time messaging, and robust channel organization."
        },
        "sharkie": {
            "description": "Experience an action-packed jump-and-run game with Sharkie the shark! Defeat jellyfish, pufferfish, and an orca in this OOP-based adventure."
        }
    }
}